import React from "react";


export class ConsultService extends React.Component{
    render() {
        return(
        <div className="container py-5">
            <div className="row">
                <div className="col-sm-4">
                    <img src="../images/s1.jpg" height="100%" width="100%" alt=""/>
                </div>
                <div className="col-sm-8">
                <h5>Консультация и плановый осмотр</h5>
                <p>
                    Ни для кого не секрет, что многие проблемы проще предотвратить, чем боротся с их последствиями.
                    Эта народная мудрость очень актуальна для зубов человека.
                    Коренные зубы человека служат на протяжении всей его жизни, требуют уход и бережное обращение.
                    Регулярные осмотры  и консультации у стоматологов (не реже одного раза в 6 месяцев), помогут Вам избежать в последствии дорогстоящего лечения и потерянных безвозвратно зубов.
                    Наши специалисты готовы провести осмотр, предоставить грамотную высококвлифицированную консультацию по уходу за Вашими зубами и при необходимости составить и назначить план лечения.
                </p>
                </div>
            </div>
        </div>
        )
    }
}